<unk>	0
<s>	0
</s>	0
▁	-3.41097
,	-3.84483
▁@	-4.09171
.	-4.40894
е	-4.47874
▁с	-4.60405
▁не	-4.62064
а	-4.65928
▁в	-4.67637
t	-4.7177
_	-4.83206
с	-4.85091
▁и	-4.85947
:	-4.90441
м	-4.93351
▁на	-4.98497
▁по	-4.99539
н	-5.05847
т	-5.06029
и	-5.07222
у	-5.07573
д	-5.08866
й	-5.12817
л	-5.13602
▁я	-5.14036
▁у	-5.19888
к	-5.21624
)	-5.24539
но	-5.25634
я	-5.28027
ли	-5.31237
о	-5.35777
o	-5.38277
в	-5.38781
р	-5.39172
ла	-5.39788
e	-5.43253
y	-5.46305
s	-5.46574
▁RT	-5.46679
/	-5.47342
▁за	-5.47905
ю	-5.4826
(	-5.499
co	-5.50631
i	-5.52011
D	-5.52499
a	-5.54109
▁http	-5.57852
://	-5.58067
u	-5.58848
-	-5.59139
▁а	-5.6063
!	-5.60885
ка	-5.61117
то	-5.6532
▁что	-5.66521
k	-5.6759
г	-5.68858
ра	-5.70111
з	-5.70137
?	-5.71904
х	-5.73456
ч	-5.73675
...	-5.74617
го	-5.75235
ни	-5.77184
ло	-5.77705
п	-5.83059
ро	-5.83123
да	-5.83149
ш	-5.83156
ки	-5.83803
▁о	-5.85952
d	-5.86388
ва	-5.86861
p	-5.90909
g	-5.91618
ре	-5.97328
ы	-5.97505
ж	-5.99427
на	-6.00269
S	-6.01632
ть	-6.02291
▁как	-6.03227
▁меня	-6.04178
▁:(	-6.04229
f	-6.045
ле	-6.04556
та	-6.04992
▁так	-6.07562
m	-6.08264
A	-6.08552
▁С	-6.09258
ет	-6.09825
))	-6.10853
n	-6.10953
б	-6.11833
1	-6.12038
▁все	-6.12228
l	-6.13665
b	-6.13777
▁это	-6.14092
▁#	-6.15297
во	-6.1581
ти	-6.16697
h	-6.18981
▁В	-6.19976
ку	-6.20188
c	-6.20628
▁то	-6.20964
O	-6.21052
▁про	-6.21445
▁:	-6.23725
де	-6.23897
w	-6.24091
▁к	-6.24744
ко	-6.25435
▁от	-6.25644
не	-6.25731
r	-6.26091
ль	-6.27035
((	-6.27096
L	-6.27285
v	-6.28403
z	-6.2882
▁мне	-6.30846
3	-6.31937
M	-6.32213
▁но	-6.32481
▁при	-6.32529
▁до	-6.32957
0	-6.3326
T	-6.34436
те	-6.35096
R	-6.3724
▁вы	-6.3839
▁А	-6.3879
А	-6.39144
K	-6.39463
Е	-6.41104
ми	-6.41807
:(	-6.43825
7	-6.43856
ь	-6.44045
(((	-6.44648
9	-6.44991
P	-6.45916
ма	-6.45979
)))	-6.46339
ру	-6.46562
B	-6.46999
ри	-6.47656
ka	-6.4908
4	-6.49135
5	-6.49215
N	-6.49343
E	-6.50018
an	-6.50622
"	-6.51106
▁ты	-6.52048
I	-6.52181
x	-6.52442
▁-	-6.52666
6	-6.52861
ем	-6.53114
8	-6.53178
2	-6.54034
чи	-6.54287
по	-6.54379
ди	-6.54574
О	-6.54579
C	-6.54864
▁:)	-6.55904
ся	-6.56411
▁ко	-6.56551
▁Я	-6.56741
И	-6.57814
ать	-6.58014
▁же	-6.58406
j	-6.58765
▁О	-6.59245
ст	-6.60181
ну	-6.60432
V	-6.60598
er	-6.61698
ча	-6.62147
in	-6.62378
бо	-6.62714
F	-6.63409
ля	-6.63926
Н	-6.64302
ом	-6.64648
па	-6.65372
че	-6.65723
▁со	-6.66336
▁да	-6.67835
ить	-6.68019
G	-6.68333
ду	-6.69496
..	-6.70447
ё	-6.70635
▁"	-6.70689
га	-6.71584
ой	-6.71645
H	-6.72498
за	-6.73014
▁бы	-6.74722
мо	-6.75952
▁ма	-6.7668
же	-6.77718
▁уже	-6.78135
ов	-6.78294
ви	-6.78489
▁Б	-6.7869
ту	-6.78899
ный	-6.78982
▁д	-6.79361
▁мо	-6.79528
ве	-6.79644
э	-6.79743
ме	-6.80217
▁И	-6.8056
▁раз	-6.80824
му	-6.81124
ста	-6.81277
С	-6.81414
ня	-6.82725
ar	-6.83145
ан	-6.83337
▁Т	-6.83808
ya	-6.84845
ch	-6.8488
le	-6.85157
Y	-6.85985
▁т	-6.86515
▁х	-6.86523
▁У	-6.86851
▁ну	-6.87071
ше	-6.87866
до	-6.88668
ешь	-6.89101
▁п	-6.89179
▁П	-6.89732
on	-6.91621
сь	-6.92663
Т	-6.92698
J	-6.93502
▁об	-6.94056
▁Д	-6.94151
▁б	-6.942
▁из	-6.95079
ши	-6.95309
U	-6.95357
сти	-6.96272
:)	-6.96617
W	-6.9738
ят	-6.97858
na	-6.98453
ты	-6.99252
▁По	-6.99741
▁во	-7.00159
ен	-7.01467
▁М	-7.02657
en	-7.02732
q	-7.02938
ин	-7.02944
У	-7.03157
сто	-7.03267
би	-7.03497
ер	-7.03611
Л	-7.04492
▁еще	-7.04835
ит	-7.0484
▁К	-7.05304
им	-7.05307
▁только	-7.05414
ф	-7.05536
▁г	-7.05785
жи	-7.06041
li	-7.06266
жа	-7.08469
▁под	-7.08502
сть	-7.08598
ra	-7.08758
or	-7.09315
Z	-7.10353
В	-7.10583
▁тебя	-7.10796
▁На	-7.11167
ей	-7.11483
al	-7.13384
▁день	-7.13969
он	-7.14385
▁ка	-7.15088
си	-7.1526
re	-7.15493
▁з	-7.15597
ба	-7.16111
ке	-7.16201
ны	-7.16395
▁вот	-7.16628
ал	-7.16778
лю	-7.16912
▁нет	-7.17657
ого	-7.18051
▁ф	-7.18503
ная	-7.18566
ая	-7.18966
ха	-7.19516
ные	-7.19996
ov	-7.20008
М	-7.20077
▁сегодня	-7.20519
хо	-7.20851
ro	-7.21613
▁будет	-7.22497
st	-7.22637
▁ж	-7.22698
лу	-7.22737
ый	-7.23213
ги	-7.23422
X	-7.23646
▁очень	-7.24516
▁пере	-7.25741
▁мы	-7.25988
ta	-7.26536
ря	-7.26687
тор	-7.27024
вы	-7.27216
▁хочу	-7.27464
▁когда	-7.28229
се	-7.28687
▁ре	-7.29113
Д	-7.29322
ina	-7.29701
пи	-7.30073
▁де	-7.30085
▁Не	-7.30397
▁Л	-7.30427
ил	-7.3059
ol	-7.30592
ется	-7.30801
от	-7.30976
вать	-7.31101
▁просто	-7.31101
ma	-7.31338
▁он	-7.31361
Р	-7.31416
▁э	-7.31688
ri	-7.31841
Q	-7.32487
la	-7.32872
ц	-7.34445
вер	-7.347
▁ни	-7.34965
жу	-7.35301
ааа	-7.35319
К	-7.35886
ша	-7.362
лы	-7.36356
ще	-7.36389
бу	-7.36928
▁ме	-7.37696
нов	-7.37831
▁ле	-7.38125
▁тебе	-7.39351
гу	-7.39488
!!!	-7.39742
▁было	-7.39955
зна	-7.40193
el	-7.41305
ры	-7.41338
lo	-7.41692
ют	-7.41736
П	-7.4322
▁ш	-7.44002
чу	-7.4422
нь	-7.44317
ень	-7.4466
чно	-7.44888
лов	-7.45032
жд	-7.45048
Я	-7.45062
бе	-7.45301
▁тоже	-7.45752
ров	-7.46021
▁—	-7.46148
sh	-7.46189
ую	-7.46517
*	-7.46625
▁надо	-7.4694
юсь	-7.47462
▁2	-7.48159
что	-7.48658
▁год	-7.4918
ik	-7.49202
ia	-7.49428
▁нас	-7.49523
▁буду	-7.50155
((((	-7.50404
ск	-7.50599
ova	-7.50721
ств	-7.51322
ци	-7.51599
;	-7.51933
▁пи	-7.52619
об	-7.52854
ko	-7.53071
ок	-7.53307
▁ку	-7.53419
▁па	-7.5383
ком	-7.53841
ход	-7.54348
ол	-7.54391
__	-7.54518
кой	-7.54657
ам	-7.54751
ар	-7.55019
▁его	-7.55034
▁там	-7.55233
вет	-7.55801
уч	-7.5607
их	-7.56184
аль	-7.56195
мен	-7.56285
ne	-7.56285
▁(	-7.56337
щ	-7.56644
ах	-7.56783
ной	-7.57226
са	-7.57258
пер	-7.57578
тер	-7.57793
▁вообще	-7.5794
ез	-7.58112
ху	-7.58744
▁даже	-7.59017
▁ба	-7.59183
▁есть	-7.59836
us	-7.5996
сп	-7.6013
▁бе	-7.60711
ение	-7.6073
▁могу	-7.60887
▁без	-7.61223
▁Как	-7.61509
бы	-7.62146
Б	-7.62424
▁те	-7.62717
ут	-7.6277
ni	-7.62977
▁Р	-7.63088
став	-7.63206
▁сам	-7.63513
ила	-7.63882
▁завтра	-7.6437
ор	-7.65197
....	-7.65341
ve	-7.65437
▁Ну	-7.65648
Ш	-7.65822
▁теперь	-7.65942
(((((	-7.67214
▁для	-7.67237
▁после	-7.67298
▁ли	-7.68167
лось	-7.68573
гра	-7.68761
ала	-7.68832
лся	-7.69084
ща	-7.69254
))))	-7.69519
▁му	-7.69595
as	-7.69718
▁час	-7.70654
▁рас	-7.70809
▁Но	-7.70961
▁всё	-7.71211
to	-7.71371
sha	-7.71776
ца	-7.72044
mi	-7.72134
:*	-7.72241
▁Ч	-7.72709
со	-7.7306
щи	-7.73175
лась	-7.73212
▁бо	-7.73253
;(	-7.73312
ним	-7.74065
зи	-7.74069
▁если	-7.7412
▁кто	-7.74168
зы	-7.74248
he	-7.74425
ды	-7.74611
▁кон	-7.7549
▁че	-7.75524
▁потом	-7.75643
ться	-7.75899
це	-7.76243
ско	-7.77103
ru	-7.77133
ись	-7.77141
ально	-7.7717
ишь	-7.77379
am	-7.78166
пе	-7.78321
фи	-7.78469
▁Да	-7.7857
▁знаю	-7.78641
ev	-7.78994
00	-7.79578
ии	-7.79621
▁пар	-7.79644
▁сейчас	-7.79744
▁она	-7.79905
ник	-7.80148
кра	-7.80891
▁пол	-7.81002
ul	-7.81058
ения	-7.81337
ска	-7.81599
ного	-7.81974
Ы	-7.82425
говор	-7.8265
▁3	-7.82734
▁Г	-7.82824
Г	-7.83017
прав	-7.83203
сы	-7.8345
da	-7.8353
is	-7.84068
шла	-7.8422
дет	-7.84288
▁друг	-7.84391
me	-7.8449
▁Ж	-7.84625
ное	-7.84654
Ч	-7.8533
▁Е	-7.85642
зд	-7.85644
рт	-7.85684
ите	-7.8586
аться	-7.85884
З	-7.86318
ur	-7.86342
из	-7.86754
▁ру	-7.86823
te	-7.87043
il	-7.87202
шу	-7.87409
▁люб	-7.87418
ic	-7.87574
▁Мо	-7.88261
ится	-7.8843
ti	-7.89078
ki	-7.89283
▁пе	-7.89367
пу	-7.89465
de	-7.89951
ков	-7.90127
20	-7.90383
▁пла	-7.90477
▁За	-7.90604
▁тут	-7.91193
ных	-7.91917
ha	-7.92355
каз	-7.93153
DD	-7.93159
▁пре	-7.93168
мер	-7.93334
ец	-7.93472
стро	-7.93617
і	-7.93996
es	-7.947
▁ду	-7.94728
no	-7.95486
▁Все	-7.95499
еб	-7.95809
лен	-7.96117
мы	-7.96404
пис	-7.96429
▁больше	-7.97201
▁боль	-7.97841
un	-7.97971
Х	-7.98316
An	-7.98406
Й	-7.98448
!)	-7.98455
тя	-7.98499
ir	-7.9866
рав	-7.98673
▁Ма	-7.98687
▁люблю	-7.98801
енно	-7.98896
!!	-7.99529
ами	-8.00091
Ь	-8.00629
▁ничего	-8.007
ga	-8.0073
шка	-8.01101
▁дома	-8.01132
▁оста	-8.01484
sa	-8.01524
▁Х	-8.01593
im	-8.02078
▁был	-8.02239
eva	-8.0247
стре	-8.02558
ba	-8.02761
▁они	-8.03175
ad	-8.03177
om	-8.03388
Ю	-8.03491
ний	-8.03492
▁чем	-8.03534
▁почему	-8.03858
стра	-8.0394
di	-8.04102
mo	-8.04695
▁вид	-8.04806
ТО	-8.04828
▁сп	-8.0557
vi	-8.0592
бра	-8.06501
▁всегда	-8.06549
▁буд	-8.06754
ss	-8.06759
прос	-8.06809
▁З	-8.07145
se	-8.07536
▁блин	-8.07941
фиг	-8.0803
▁ахах	-8.0856
ывает	-8.08786
▁дела	-8.08802
ry	-8.09175
▁)	-8.092
работ	-8.09406
▁можно	-8.10117
99	-8.10787
▁или	-8.10862
ое	-8.11409
▁хорошо	-8.11743
▁одно	-8.12003
чит	-8.12085
сси	-8.12262
▁Э	-8.12351
va	-8.12683
13	-8.12923
be	-8.13142
▁спать	-8.13214
?)	-8.13528
▁Вот	-8.14337
ять	-8.14381
▁:-)	-8.1467
▁любим	-8.15118
▁рад	-8.15157
▁мой	-8.1522
ho	-8.15769
12	-8.15779
▁хорош	-8.158
лож	-8.15947
za	-8.16066
▁норм	-8.16331
▁;)	-8.16351
▁пока	-8.16403
иться	-8.1675
▁Это	-8.17277
▁пред	-8.17502
▁время	-8.1778
нее	-8.18233
▁человек	-8.18305
ly	-8.18312
▁При	-8.18802
кры	-8.18873
дар	-8.19086
три	-8.19206
ным	-8.19773
▁спасибо	-8.20104
▁ещё	-8.20352
▁сер	-8.20733
▁Хо	-8.20748
ge	-8.21177
▁может	-8.21198
▁такой	-8.21278
▁Ка	-8.21424
pa	-8.21587
ү	-8.21852
▁пу	-8.22292
▁делать	-8.2241
фе	-8.22511
ней	-8.22631
▁тре	-8.23282
▁эти	-8.23484
дела	-8.23524
НО	-8.23559
!!!!	-8.23805
▁дев	-8.24357
ски	-8.24461
▁прос	-8.24498
▁само	-8.2486
▁их	-8.25595
Ж	-8.2571
▁Про	-8.25734
Ka	-8.25753
ооо	-8.25834
po	-8.25947
bo	-8.2602
▁та	-8.26159
=	-8.26224
▁Так	-8.26663
▁вер	-8.2689
▁Сегодня	-8.27067
▁класс	-8.27384
▁себя	-8.27429
ание	-8.27583
▁вечер	-8.27876
&	-8.28179
▁бол	-8.28388
▁один	-8.28495
▁много	-8.28531
ых	-8.29216
ром	-8.29398
ский	-8.29583
ъ	-8.29893
ana	-8.29929
чем	-8.30013
▁быть	-8.30469
▁лучше	-8.30578
ство	-8.30645
сту	-8.30826
11	-8.31004
▁плохо	-8.31223
▁где	-8.31662
шки	-8.31743
▁была	-8.31967
▁утро	-8.33307
спе	-8.33322
ээ	-8.3334
▁Ро	-8.33377
Ma	-8.3358
ваю	-8.33837
дь	-8.3387
▁Ф	-8.34643
▁этот	-8.35677
▁сказал	-8.35954
обр	-8.36053
▁работа	-8.36262
лять	-8.36329
▁10	-8.3644
шел	-8.36861
▁мои	-8.37812
▁Ко	-8.37838
;)	-8.37852
йти	-8.38154
▁чита	-8.38388
▁хотел	-8.38808
итель	-8.38919
алась	-8.38929
▁себе	-8.39042
мож	-8.39049
цу	-8.39157
▁Мне	-8.39317
ter	-8.39649
Mar	-8.39944
▁всех	-8.40216
and	-8.40485
▁чтобы	-8.40615
ёт	-8.40625
▁вас	-8.40669
ную	-8.41125
▁опять	-8.41307
нуть	-8.42239
сов	-8.42354
▁бля	-8.42403
только	-8.42803
чет	-8.43007
ходит	-8.43493
вод	-8.43614
▁ужас	-8.44104
▁хочется	-8.44382
▁НЕ	-8.44498
▁ее	-8.44694
КА	-8.45014
▁дня	-8.45205
при	-8.45243
▁вес	-8.45341
▁такое	-8.46098
▁фото	-8.46201
▁этого	-8.46604
писал	-8.46707
ash	-8.47433
▁Что	-8.47476
вид	-8.47767
▁свои	-8.48118
▁снег	-8.48266
рь	-8.48311
цы	-8.48637
14	-8.48816
▁такая	-8.49287
▁:-(	-8.49464
олод	-8.49963
▁моя	-8.50115
▁До	-8.50458
ахах	-8.50517
нибудь	-8.50937
▁какой	-8.51055
▁Го	-8.51226
▁скуч	-8.51802
▁такие	-8.5181
цен	-8.52215
РА	-8.52232
илась	-8.52301
игра	-8.52339
▁род	-8.52435
ехал	-8.53071
▁фильм	-8.53267
▁урок	-8.53426
РО	-8.53503
▁настроение	-8.53959
kova	-8.54108
ются	-8.54315
ания	-8.54403
▁хоть	-8.54866
▁нужно	-8.55485
enko	-8.55682
ris	-8.5673
)))))))	-8.56909
▁стран	-8.56928
ө	-8.57433
КО	-8.57878
▁свое	-8.57892
lina	-8.58025
▁вчера	-8.58057
▁Ни	-8.58112
▁интерес	-8.58578
lya	-8.59069
▁скоро	-8.59189
▁новый	-8.59447
15	-8.59498
▁совсем	-8.60291
ТЬ	-8.60295
ции	-8.60338
69	-8.60341
▁домой	-8.60369
▁телефон	-8.60414
очка	-8.60679
▁гор	-8.61242
айте	-8.61374
aaa	-8.61501
▁начал	-8.61986
▁утра	-8.62385
▁мил	-8.62479
ЛА	-8.63201
▁стар	-8.6331
▁жив	-8.63675
▁тем	-8.63734
▁ПО	-8.63994
ился	-8.64165
слуша	-8.64515
Ц	-8.64574
клю	-8.64673
езд	-8.64951
▁круто	-8.65164
НИ	-8.65341
ходить	-8.65348
▁ночь	-8.65486
mar	-8.65529
@	-8.65907
▁чего	-8.66285
▁твит	-8.66496
сколько	-8.66987
▁жизни	-8.67714
▁нового	-8.68201
▁=)	-8.68485
▁через	-8.69053
▁общ	-8.69099
▁Спасибо	-8.69185
хват	-8.69655
nova	-8.69687
▁равно	-8.69694
▁одна	-8.70708
???	-8.71066
▁конечно	-8.71369
друг	-8.71846
▁готов	-8.7194
ДА	-8.71981
▁люди	-8.72636
ГО	-8.73447
▁твиттер	-8.73744
думал	-8.74306
▁ведь	-8.74325
▁комп	-8.74509
▁ахахах	-8.74593
▁=(	-8.74839
ill	-8.75102
▁хотя	-8.754
▁школу	-8.7602
▁жизнь	-8.76671
▁прям	-8.77656
ууу	-8.77809
▁тогда	-8.78223
▁никогда	-8.78424
ТЕ	-8.78528
▁весь	-8.79558
▁никто	-8.79886
▁мной	-8.80758
▁думаю	-8.81438
▁нравится	-8.81967
▁минут	-8.82131
▁понял	-8.82464
▁понимаю	-8.82736
ХА	-8.83179
▁говорит	-8.83416
смотри	-8.83917
▁отличн	-8.84721
когда	-8.85283
▁болит	-8.85349
▁чувств	-8.8614
:-)	-8.8627
▁красив	-8.86772
атель	-8.86938
▁Если	-8.87248
▁груст	-8.87789
▁Хочу	-8.87927
▁начина	-8.88098
которые	-8.88782
▁сделал	-8.89257
|	-8.8944
▁Блин	-8.90725
▁видел	-8.91231
▁смотреть	-8.91356
▁тобой	-8.91458
▁никак	-8.91575
хахаха	-8.92121
Ф	-8.92208
▁Завтра	-8.93053
ехать	-8.93122
ходил	-8.948
▁идти	-8.94858
▁людей	-8.95042
▁цел	-8.95174
ААА	-8.95254
▁Только	-8.95479
▁вроде	-8.9552
▁крас	-8.95905
▁кажется	-8.96626
▁город	-8.96651
▁снова	-8.96968
▁забыл	-8.99074
▁правда	-8.99173
▁ему	-8.99253
%	-8.99504
пуск	-9.00194
▁сразу	-9.0033
▁скучаю	-9.01447
▁сделать	-9.0182
▁почти	-9.01944
печаль	-9.02865
ack	-9.03026
▁Теперь	-9.03224
▁мир	-9.03254
▁сильно	-9.03415
▁давно	-9.04684
^^	-9.05043
▁месяц	-9.05932
спорт	-9.06124
▁сижу	-9.06256
▁приятно	-9.06824
▁момент	-9.07137
кончил	-9.07138
ивает	-9.07514
+	-9.07581
▁пойду	-9.08623
Щ	-9.08675
помина	-9.09127
▁долго	-9.09412
▁брат	-9.10102
смотрю	-9.10493
обира	-9.1088
▁улице	-9.10912
▁нельзя	-9.12344
▁получил	-9.12899
▁друзья	-9.13807
▁хочет	-9.14343
▁думала	-9.14386
▁поздрав	-9.14867
Э	-9.15279
здоров	-9.1532
”	-9.16044
#	-9.28733
^	-9.943
“	-10.98
—	-12.3639
